[INFO]
ID=0x043e
Name=Malay (Melayu)
Version=2.2.0
Author=Rollvend Bryoee
1=OK
2=Batal

[DIALOG_1]
0=Umum
3=Bahasa(&L):
4=Mulakan ImgDrive pada permulaan Windows(&S)
5=Tunjukkan ImgDrive dalam sistem dulang(&T)
6=Semak kemas kini secara automatik(&U)
7=Simpan sejarah fail terkini(&K)
9=Menu melata untuk fail yang digunakan baru-baru ini(&M)
10=Bilangan fail terkini(&N)

[DIALOG_2]
0=Integrasi
3=Integrasikan ImgDrive ke menu konteks shell(&I)
4=Kaitkan fail berikut dengan ImgDrive(&A):

[DIALOG_3]
3=Cipta semula jadual carian untuk: %s.\nSila tunggu sebentar, ini boleh mengambil masa sehingga 20 saat.
4=%d%% Masa Berlalu: %d s

[DIALOG_4]
0=Perubahan huruf untuk pemacu %C:
3=Huruf pemacu baharu(&N):

[DIALOG_5]
0=Log masuk
3=Masukkan maklumat anda untuk menyambung ke: %s
4=Nama Pengguna(&U):
5=Kata Laluan(&P):
6=Ingat maklumat saya(&R)

[DIALOG_6]
0=ImgDrive
3=Tidak dapat melekapkan imej:
4=Hantar laporan ralat untuk membantu menyelesaikan masalah ini

[DIALOG_7]
0=Mengenai ImgDrive

[DIALOG_9]
0=Buat Imej Fail daripada Folder
1=Mula(&S)
3=Sila pilih atau seret dan lepaskan folder untuk mencipta fail imej.
4=Sumber folder:
5=Destinasi fail:
6=&UDF 2.50
7=Label Volum:

[DIALOG_10]
0=Salin Cakera ke Imej Fail
1=Mula(&S)
3=Sumber pacuan:
4=Destinasi fail:
5=Matikan komputer selepas selesai

[DIALOG_11]
0=Umum
3=Penjual:
4=Produk:
5=Semakan:
6=Tarikh perisian tegar:
7=Nombor siri:
8=Saiz buffer:
9=Kod wilayah:
10=Skim RPC:
11=Baki perubahan pengguna:
12=Baki perubahan penjual:
13=Lokasi:
14=Surat pemacu:
15=Tag:

[DIALOG_12]
0=Features
3=Read
4=Write
5=Other

[DIALOG_13]
0=Media

[DIALOG_14]
0=Pemerhati Fail

[DIALOG_15]
0=Pemerhati Sektor
3=LBA:

[DIALOG_16]
0=Daftar ImgDrive
3=Bantuan
4=Tampalkan kunci lesen yang anda terima ke dalam kotak di bawah.

[DIALOG_17]
0=Pemacu
3=Sembunyikan pemacu kosong(&H)
4=Tukar pemacu ikon(&I)
5=Lekapkan semula pemacu selepas but semula(&A)
6=Nyahlekap pemacu semasa mengeluarkan imej(&E)
7=Nyahlekap semua pemacu apabila keluar dari ImgDrive(&U)
8=Lumpuhkan AutoRun dan AutoPlay untuk pemacu maya(&D)

[DIALOG_18]
0=Masukkan Kata Laluan
3=Kata Laluan:

[DIALOG_19]
0=Tukar Fail Imej
1=Tukar
3=Format imej perlu penukaran sebelum dilekap:
4=Destinasi fail:

[DIALOG_20]
0=Pintasan
3=Dwi klik pada pintasan untuk memasukkan gabungan kekunci baharu.\nKlik <a>di sini</a> untuk menetapkan semula semua pintasan.

[DIALOG_21]
0=Kekunci pintasan
3=Buka ImgDrive:
4=Nyahlekap Semua:
5=Buat kekunci pintas untuk mengaktifkan ImgDrive daripada aplikasi lain semasa ImgDrive sedang berjalan.
6=Menu Pemacu

[DIALOG_22]
0=Bantuan Barisan Perintah

[DIALOG_23]
0=Atur Kegemaran
3=Petua: Anda boleh seret-dan-lepas folder atau fail untuk menambahkan folder atau fail kegemaran.

[DIALOG_24]
0=Pilih Kategori
3=Tambah '%s' kepada:
4=Kategori Baru

[DIALOG_25]
0=Sesuaikan Menu Konteks
3=Item menu semasa:(&C)
4=Item menu yang tersedia:(&A)
5=Menu bertingkat untuk fail kegemaran(&F)
6=Menu bertingkat untuk fail terkini(&R)
7=Tetapkan Semula(&R)
8=Pratonton(&P)

[DIALOG_A]
0=Kemas Kini Perisian
3=Versi baharu %s sudah tersedia!
4=%s kini tersedia - versi semasa anda adalah %s. Adakah anda mahu memuat turunnya sekarang?
5=Nota Keluaran:
6=Langkau Versi Ini
7=Ingatkan Saya Semula Nanti
8=Pasang Sekarang
9=Memuat turun - %s daripada %s
10=Anda mempunyai versi terkini!\n\n%s ialah versi terbaru yang tersedia pada masa ini.
11=Ralat berlaku semasa mendapatkan maklumat kemas kini. Sila cuba sebentar lagi.
12=Ralat berlaku semasa memuat turun kemas kini. Sila cuba sebentar lagi.

[DIALOG_B]
1=Hantar
3=%s telah menghadapi masalah dan perlu ditutup. Kami memohon maaf atas kesulitan ini.
4=Sila hantarkan laporan ralat ini kepada kami untuk membantu menyelesaikan masalah ini dan menambah baik perisian ini.

[DIALOG_C]
0=Maklum balas
1=Serah
3=Alamat e-mel anda (tidak diwajibkan)
4=Sila terangkan ralat perisian atau isu yang anda hadapi.

[MENU_1]
3=Tambah &Fail...
4=Tambah Fol&der...
5=Tambah &Kategori Baru
6=Tambah &Pemisah Baru
9=&Muat Semula
10=Buang Fail Yang &Hilang
11=Alihkan Ke &Atas
12=Alihkan Ke &Bawah
13=&Padam
14=&Namakan Semula
15=Isih mengikut &Nama
16=Isih mengikut &Laluan Fail
17=Isih mengikut &Jenis
18=&Kembangkan/Lipat Semua
19=Tunjukkan Laluan Fail &Penuh

[STRING]
0=Lekapkan(&M)
1=Nyahlekap(&U)
2=Lekapkan ke &%C:
3=Lekapkan ke &%C: %s
4=Pemacu &%C:
5=Pemacu &%C: %s
6=Semua Fail Imej
7=Semua Fail
8=Pilihan...(&O)
9=Pilihan
10=Bilangan Pemacu(&N)
11=Nyahlekap Semua(&A)
12=Lekapkan dari Folder...(&F)
13=Mengenai(&A)
14=Keluar(&X)
15=Eject(&E)
16=Muatkan(&L)
17=Tukar Surat Pemacu...(&C)
18=Buka(&O)
19=Sembunyikan pemacu kosong(&H)
20=Media tidak dapat dikenali atau format tidak sah.
21=Tidak dapat mencari fail %s.
22=Nama
23=Buka laman utama(&H)
24=Buka Lokasi Fail
25=Sokongan(&S)
26=Semak Kemas Kini(&C)
27=Buat Fail Imej daripada Folder...(&C)
28=Ciri-ciri(&H)
29=Kosongkan sejarah fail yang hilang(&M)
30=Kosongkan sejarah fail(&C)
31=ID
32=Pemacu
33=Imej
34=Fail
35=Alat
36=Bantuan(&H)
37=Selama-lamanya
38=Lekapkan Imej...(&M)
39=%d pemacu, %d dipasang
40=Program ini adalah perisian percuma.
41=Dilesenkan kepada %s\r\nMaksimum pengguna: %d\r\nKemas kini percuma sehingga: %s
42=Kekal di Atas(&S)
43=Buat
44=Lihat(&V)
45=Papan Alatan
46=Status Palang
47=Nyahlekap Imej
48=Salin Cakera ke Fail Imej...(&D)
49=Bakar Fail Imej
50=Teks Bar Alat
51=Salin
52=Membakar
53=Sedang menyalin %s...
54=%s MB/s, Masa Berlalu: %s, Baki Masa: %s
55=Proses berjaya diselesaikan!
56=Ruang kosong tidak mencukupi dalam pemacu %C:!
57=Fail '%s' sudah wujud.\n\nAdakah anda mahu menggantikan fail sedia ada?
58=Tiada cakera
59=Buka ImgDrive(&I)
60=Memadam cakera
61=Memformat cakera
62=Menulis
63=Segerakkan cache
64=Selesai
65=Kemas kini(&R)
66=LBA
67=Saiz
68=Saiz (Bait)
69=Tarikh Diubah Suai
70=Pemerhati Fail
71=Pemerhati Sektor
72=Ekstrak Fail(&X)
73=Sesi %d
74=Jejak %d
75=Sesi
76=Jejak
77=Daftar(&R)...
78=Terima kasih kerana mendaftar!
79=Kunci pendaftaran yang anda masukkan tidak betul.
80=Adakah anda ingin membatalkan?
81=Sambungan
82=Berkait dengan
83=Pasang driver(&D)
84=Nyahpasang driver(&D)
85=Sedang memasang driver...\nSila tunggu sebentar, ini mungkin mengambil masa sehingga satu minit...
86=ImgDrive kini akan memasang driver yang diperlukan untuk mencipta CD-ROM maya.\n\nAdakah anda mahu meneruskan?
87=Kami telah mengesan driver yang tidak serasi %s, adakah anda ingin mengemas kini kepada %s?
88=Kami telah mengesan driver yang tidak serasi %s, sila pasang semula ImgDrive!
89=Anda perlu memulakan semula komputer anda untuk menggunakan ImgDrive!
90=Adakah anda pasti mahu menyahpasang?
91=Versi %s ini tidak akan berfungsi pada komputer anda. Sila muat turun versi %s sebaliknya.
92=Driver yang diperlukan untuk menggunakan ImgDrive tidak dipasang. Sila pasang semula ImgDrive!\n\nJika isu masih berterusan, sila klik pada OK untuk menghantar maklum balas kepada kami.
93=Tukar
94=Tukar Fail Imej...
95=Format fail ini tidak disokong. Imej CD audio hendaklah stereo 16-bit/44.1 kHz.\n\nFail: %s\nKedalaman bit: %d-bit\nKadar pensampelan: %s kHz\nSaluran: %d
96=Label Volum
97=Pemacu Lain(&O)
98=Ikon Besar(&G)
99=Ikon Small(&M)
100=Senarai(&L)
101=Butiran
102=Fail gagal dilekapkan
103=Jenis
104=Pintasan
105=Pemacu %c:
106=Adakah anda pasti mahu menetapkan semula semua pintasan?
107=Perintah
108=Pelabuhan %d, Bas %d, Sasaran %d, LUN %d
109=SCSI
110=Adakah anda pasti mahu mengosongkan semua sejarah?
111=Fail terkini yang baru dibuka(&R)
112=Bantuan Baris Perintah(&C)
113=Tutup
114=Pemacu yang sepadan dengan hotkey ini belum lagi dibuat, adakah anda mahu menciptanya sekarang?
115=Alih keluar fail daripada senarai fail yang baru dibuka.
116=Kunci ini telah digunakan dan ditetapkan kepada '%s'!
117=T/A
118=Bantuan(&H)
119=TIDAK BERDAFTAR
120=Versi percuma tidak berdaftar
121=Kegemaran(&F)
122=Atur Kegemaran...(&O)
123=Tambah pada Kegemaran...(&A)
124=Tag
125=Dokumen|Permainan|Gambar|Filem|Muzik
126=Keluar + Alih Keluar Pemandu
127=――――――――――
128=Sambungan
129=Kegemaran
130=Kategori
131=Adakah anda pasti anda mahu memadamkan?
132=Item kegemaran '%s' sudah wujud.
133=Anda sedang mengakses ciri-ciri Pro
134=Ini adalah versi percuma yang tidak berdaftar. Anda boleh mencuba Pro secara percuma atau membeli lesen untuk membuka ciri-ciri Pro.
135=Cuba Pro(&T)
136=Beli(&P)
137=Sesuaikan Menu Konteks...(&C)
138=&Tema
139=Terang
140=Gelap
141=Sistem
